Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_painottaa_hyvinvointia_ja_oikeuksia_vaalikaudella_2020-2023.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät painottaa hyvinvointia ja oikeuksia vaalikaudella 2020–2023
smn: Sämitigge tiäddut pyereestvaijeem já vuoigâdvuođâid valjâpaajeest 2020–2023

source: Perjantaina järjestäytynyt Saamelaiskäräjät painottaa neljää kärkiteemaa liittyen saamelaisyhteisöjen hyvinvointiin ja saamelaisten alkuperäiskansaoikeuksiin.
smn: Vástuppeeivi ornášum Sämitigge tiäddut nelji njunošteema moh lohtâseh sämmilâšsiärváduvâi pyereestvajemân já sämmilij algâaalmugvuoigâdvuođáid.

source: Painopisteiksi vaalikaudelle 2020–2023 nostettiin saamelaiskulttuurilain valmistelu, saamelaissopimuksen ratifiointi, saamelaisten hyvinvointipalveluiden kehittäminen saamelaisten kotiseutualueella sekä saamelaisyhteisöjen kieli- ja kulttuuripalveluiden tukeminen saamelaisten kotiseutualueen ulkopuolella.
smn: Tiäddučuágástâhhân valjâpajan 2020–2023 pajedii sämmilâškulttuurlaavâ valmâštâllâm, sämisopâmuš ratifisisten, sämmilij pyereestvaijeempalvâlusâi ovdedem sämmilij päikkikuávlust sehe sämmilâšsiärváduvâi kielâ- já kulttuurpalvâlusâi tuárjum sämmilij päikkikuávlu ulguubeln.

source: Neljän kohdan lista laadittiin yhdessä kaikkien kahdenkymmenenyhden saamelaiskäräjäedustajan neuvotteluissa, jotka käytiin järjestäytymiskokouksen ensimmäisen päivän neuvottelutauolla.
smn: Neelji saje listo rahtui oovtâst puoh kyevtlovoovtâ sämitiggeairâs ráđádâlmijn, moh lijjii ornijdemčuákkim vuossâmuu peeivi ráđádâllâmpuudâ ääigi.

source: Neljän kohdan lista hyväksyttiin virallisesti yksimielisesti Saamelaiskäräjien järjestäytymiskokouksen toisena päivänä käydyssä lähetekeskustelussa, joka koski vaalikauden toiminta- ja taloussuunnitelmaa 2023–2023.
smn: Neelji saje listo tuhhiittui virgálávt oovtmielâlávt Sämitige ornijdemčuákkim nube peeivi tollum vuolgâttâssavâstâlmist, mii kuoskâi valjâpaje toimâ- já ekonomiavuáváámân 2020–2023.

source: – Saamelaiskäräjien järjestäytymiskokouksessa kahden päivänä kuluessa käydyt keskustelut osoittivat selvästi, mitkä teemat ovat tärkeitä kaikille saamelaisille.
smn: -Sämitige ornijdemčuákkimist kyevti peeivi ääigi tollum savâstâlmeh čaittii čielgâsávt, moh teemah láá teháliih puoh sämmiláid.

source: Neljän prioriteetin ja muiden lähetekeskustelussa esiintuotujen asioiden pohjalta on hyvä lähteä valmistelemaan yhteistä toiminta- ja taloussuunnitelmaa koko vaalikaudeksi, sanoo saamelaiskäräjien tuore puheenjohtaja Tuomas Aslak Juuso.
smn: Neelji prioriteet já eres vuolgâttâssavâstâlmist oovdânpuohtum aašij vuáđuld lii pyeri valmâštâlškyettiđ ohtsii toimâ- já ekonomiavuávám oles valjâpajan, iätá Sämitige uđđâ saavâjođetteijee Tuomas Aslak Juuso.

source: Saamelaiskäräjät kävi perjantaina puheenjohtaja- ja hallitusvaalit.
smn: Sämitigge toolâi vástuppeeivi saavâjođetteijee- já stivrâvaaljâid.

source: Lisäksi Saamelaiskäräjät valitsi yksimielisesti edustajansa Saamelaiskäräjien lautakuntiin, neuvostoihin ja muihin keskeisiin työryhmiin.
smn: Lasseen Sämitigge valjij oovtmielâlávt airâsijd Sämitige lävdikuddijd, rađđijd já eres tehálâš pargojuávhoid.

source: Kuva: Ville-Riiko Fofonoff/ Saamelaiskäräjät
smn: Kove: Ville-Riiko Fofonoff/ Sämitigge

source: Lisätietoja
smn: Lasetiäđuh:

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso puh. 040 187 1331, tuomas.juuso(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso puh. 040 187 1331, tuomas.juuso(at)samediggi.fi
